/*
*配置新闻列表
*说明：请将最新的新闻放置在最前面。格式就按模板配置就OK
*/
var PNTNEWS = [
    {   "linkUrl" : "news/20151203.html",
        "imgUrl" : "images/news/20151203/list_20151203.jpg", 
        "title" : "全年无休24小时办结海关推出服务器跨境电商新举措",
        "time" : "2015-05-29",
        "summary" : "互联网重估了一切价值，同时，互联网的价值也正在被重估，它以无比的破坏力颠覆了既有的商业逻辑和秩序，同时它反噬自身，让颠覆在更深层的意义上自我实现。"
    },
    {
        "linkUrl" : "news/20151203.html",
        "imgUrl" : "images/news/20151203/list_20151203.jpg", 
        "title" : "全年无休24小时办结海关推出服务器跨境电商新举措",
        "time" : "2015-05-22",
        "summary" : "互联网重估了一切价值，同时，互联网的价值也正在被重估，它以无比的破坏力颠覆了既有的商业逻辑和秩序，同时它反噬自身，让颠覆在更深层的意义上自我实现。"
    }
];
